<?php
$this->title = "Масло Ростсельмаш G-PROFI";
?>
<script>
        setTheme('black');
</script>
<main>
                            <!--'start_frame_cache_hero-set'-->	<div class="hero " data-breadcrumb-block="">
		<div class="hero__inner wrapper wrap-pl-1 wrap-pr-1">
							<nav class="breadcrumbs" aria-label="breadcrumb" data-animate="">
					<ul class="breadcrumbs__list text-default" itemscope="" itemtype="https://schema.org/BreadcrumbList">
			<li class="breadcrumbs__crumb" id="bx_breadcrumb_0" itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem">
				<a class="breadcrumbs__text breadcrumbs__link text-lead" href="/" title="Главная" itemprop="item">
					<span itemprop="name">Главная</span>
				</a>
				<meta itemprop="position" content="1">
			</li>
			<li class="breadcrumbs__crumb" id="bx_breadcrumb_1" itemprop="itemListElement" itemscope="" itemtype="http://schema.org/ListItem">
				<a class="breadcrumbs__text breadcrumbs__link text-lead" href="/services/" title="Запчасти и сервис" itemprop="item">
					<span itemprop="name">Запчасти и сервис</span>
				</a>
				<meta itemprop="position" content="2">
			</li>
			<li class="breadcrumbs__crumb">
				<div class="breadcrumbs__text text-lead">
					<span itemprop="name">Масло Ростсельмаш G-PROFI</span>
				</div>
			</li></ul>				</nav>
										<h1 class="hero__title h2">Масло Ростсельмаш G-PROFI</h1>
						<div class="finance">
				<div class="finance__desc">
														</div>
			</div>
					</div>
	</div>
<!--'end_frame_cache_hero-set'-->            
<div id="news-detail" class="content-wrapper wrap-pl-1 wrap-pr-1 content-wrapper--no-photo" data-share-area="">
	<div class="content">
		<div class="content__user-text-wrap">
						<div class="content__user-text mb-16">
							</div>
			<div class="content__user-text user-text text-default mt-8">
									<iframe width="100%" height="312px" src="https://www.youtube.com/embed/Du_2qr4c3nM" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="">
</iframe>
<p>
	<img src="/images/57e28fcdeba70RSM_G-Profi_02-compressor1_5899d1e0d0f9e_5a8eac3dda7df.jpg"> Смазочные материалы и охлаждающие жидкости РОСТСЕЛЬМАШ&nbsp;G-PROFI –&nbsp;это&nbsp;высокие технологические стандарты, европейское качество и профессиональный подход к производству. </p>
<br>
<p> Данная линейка создана в тесном сотрудничестве с Техническим Центром, Департаментом надежности, Департаментом менеджмента качества и службой главного инженера ООО «КЗ «Ростсельмаш», рекомендована к использованию при эксплуатации и обслуживании техники RSM в гарантийный и послегарантийный период. Обращаем Ваше внимание на то, что использование в течение гарантийного периода масел, не одобренных производителем техники, может стать причиной прекращения гарантийных обязательств. </p>
<br>
<p> Нормы расхода масел на все модели комбайнов </p>
<a href="/upload/g-profi/rashod_masel_na_vse_modeli_combine_2017.pdf" target="_blank">
	<img src="/images/123_5902ca985b36e.jpg">
</a><br>
<p>
	<a href="/upload/g-profi/rashod_masel_na_vse_modeli_combine_2017.pdf" target="_blank">Скачать в PDF (153 кб.)</a><br>
	<br> Основные конкурентные преимущества продуктов РОСТСЕЛЬМАШ G-PROFI:
</p>
<br>
<p>1. Наличие у продуктов линейки РОСТСЕЛЬМАШ G-PROFI всех официальных одобрений от производителей узлов и агрегатов импортного и отечественного происхождения, устанавливаемых на технике от Ростсельмаш; </p>
<br>
<p>2. Все масла и жидкости прошли циклы стендовых и ходовых испытаний на агромашинах и полностью одобрены конструкторами Ростсельмаш; </p>
<br>
<p>3. Гидравлическое масло РОСТСЕЛЬМАШ G-PROFI Ultra Pure 12 производится&nbsp;с более высоким 10-м классом чистоты. При растаривании гидравлических масел в бочки их класс чистоты снижается. В паспорте продукта указан максимальный класс чистоты (с&nbsp;запасом, 12-й) — гарантирующий сохранение свойств продукта даже с учетом растаривания. </p>
<br>
<p>4. Моторные и трансмиссионные масла имеют более высокий запас эксплуатационных свойств (обеспечиваемые антиокислительными, противоизносными, противозадирными, противопенными, вязкостными и иными видами присадок, а также качеством основы), в том числе при эксплуатации агротехники в режимах повышенных нагрузок, в сравнении с универсальными маслами конкурентов. </p>
<br>
<p>5. Масла РОСТСЕЛЬМАШ G-PROFI&nbsp;имеют в своем составе красный маркер, что позволяет безошибочно определить оригинальность продукта даже на визуальном уровне без лабораторного теста. </p>
<br>
<p>6. Линейка масел РОСТСЕЛЬМАШ G-PROFI&nbsp;– это специально разработанные продукты, являющиеся идеальным техническим решением для узлов и агрегатов техники производства Ростсельмаш. </p>
<br>
<p>Масло гидравлическое высокой степени чистоты РОСТСЕЛЬМАШ G-PROFI HYDRAULIC ULTRA PURE 12</p>
<br>
<p>Разработано для гидравлических систем (гидростатического привода) сельскохозяйственной и специальной техники производства Ростсельмаш, работающих при давлении до 35 МПа с кратковременным повышением до 42 МПа. Характеризуется способностью сохранять основные рабочие свойства на протяжении всего предписанного срока службы&nbsp;в&nbsp;силу беспрецедентно высокой степени чистоты.<a href="/uploads/g-profi/RSM-G_HYDRAULIC_ULTRA_PURE_12_%D1%80%D1%83%D1%81.pdf" target="_blank"><br>
	</a>
	<a href="/upload/g-profi/RSM-G_HYDRAULIC_ULTRA_PURE_12_rus.pdf" target="_blank">Лист технического описания ROSTSELMASH-G HYDRAULIC ULTRA PURE 12</a>
</p><br>
<p>Моторные масла серии РОСТСЕЛЬМАШ G-PROFI </p><br>
<p>Используемый при производстве моторных масел&nbsp;РОСТСЕЛЬМАШ&nbsp;G-PROFI специально подобранный состав компонентов позволяет усиливать необходимые эксплуатационные свойства для предполагаемых режимов работы моторной установки.<br>
</p><br>
<p>Высокое щелочное число (TBN).</p><br>
<p> Обеспечивает высокий уровень нейтрализующих свойств даже в присутствии высокого&nbsp;содержания серы S<sub>2</sub> в дизельном топливе. Предотвращает различные виды коррозии. </p><br>
<p>ВАЖНО: сера S<sub>2</sub> – главный враг двигателя. В присутствии углеводородов топлива и воды образует серную кислоту H<sub>2</sub>SO<sub>4</sub>. Высокое щелочное число TBN нейтрализует кислоту. </p>
<p> 1. Позволяет значительно увеличить срок службы основных узлов и агрегатов ЦПГ<br> 2.&nbsp;Снижает медную коррозию в 2,5 раза, продлевая срок службы вкладышей<br> 3.&nbsp;Снижает коррозию свинца в 12 раз, продлевая срок службы подшипников<br> 4.&nbsp;Снизить расход масла на угар в процессе эксплуатации на 10%<br> 5.&nbsp;Увеличить запас эксплуатационных свойств масла сверх интервала до замены в случае, когда оперативная замена масла затруднительна в текущих полевых условиях.<br>
</p>
<p>
	<a href="/upload/g-profi/RSM-G_SUPREME_15W-40_rus.pdf" target="_blank">Лист технического описания ROSTSELMASH-G SUPREME 15W-40<br>
	</a>
	<a href="/upload/g-profi/ROSTSELMASH%20G-PROFI%20SUPREME%20MS%2010W-40.pdf" target="_blank">Лист технического описания ROSTSELMASH-G SUPREME MS 10W-40<br>
	</a>
	<a href="/upload/g-profi/ROSTSELMASH_G-PROFI_ULTRA_10W-30_rus.pdf" target="_blank">Лист технического описания ROSTSELMASH G-PROFI ULTRA 10W-30<br>
	</a>
	<a href="/upload/g-profi/ROSTSELMASH_G-PROFI_REGULAR_10W-40_rus.pdf" target="_blank">Лист технического описания ROSTSELMASH G-PROFI REGULAR 10W-40</a>
</p><br>
<p> Трансмиссионные масла серии Ростсельмаш G-PROFI </p><br>
<p> Данные масла обладают превосходными смазывающими характеристиками&nbsp;и&nbsp;обеспечивают стабильную масляную пленку на деталях трансмиссии, что предотвращает изнашивание трущихся поверхностей в тяжёлых условиях работы сельскохозяйственной техники (в том числе при ударных нагрузках). </p><br>
<p> Эффективно препятствуют пенообразованию, обладают отличной совместимостью с материалами уплотнений. </p><br>
<p> Отсутствие задиров шестерен </p><br>
<p> Улучшенные антизадирные свойства позволяют препятствовать образованию канавок на зубьях шестерен и сваривания в пятне контакта зубьев; </p><br>
<p> 1. Позволяет избежать перегрева трансмиссии за счет снижения образования отложений на стенках корпуса КПП и редуктора; </p><br>
<p> 2. Обеспечивает отличные антиокислительные свойства и стабильные вязкостно-температурные характеристики; </p><br>
<p> 3. Снижает износ за счет локального легирования поверхностей трения металла присадками </p><br>
<p> Защита от износа </p><br>
<p> Позволяет снизить износ рабочих деталей за счет использования высокоэффективных присадок. </p><br>
<p> 1.&nbsp;Увеличение ресурса трансмиссии;<br> 2.&nbsp;Высокие противоизносные и антикоррозионные свойства масел;<br> 3.&nbsp;Превышает требования ведущих производителей техники, которые рекомендуют использование масел уровня API GL-5&nbsp; </p><br>
<p>
    <img src="/images/Graf4.jpg">
</p><br>
<p>
	<a href="/upload/g-profi/ROSTSELMASH_G-PROFI_GRIP_GL-5_85W-90_rus.pdf" target="_blank">Лист технического описания ROSTSELMASH G-PROFI GRIP GL-5 85W-90<br>
	</a>
	<a href="/upload/g-profi/ROSTSELMASH_G-PROFI_OUTPUT_150.pdf" target="_blank">Лист технического описания&nbsp;ROSTSELMASH G-PROFI OUTPUT 150</a>
</p><br>
<p> Универсальное тракторное масло для гидросистем, трансмиссий и маслопогруженных тормозов&nbsp;РОСТСЕЛЬМАШ&nbsp;G-PROFI&nbsp;EASY-GO&nbsp;10W-30 </p><br>
<!--<p>
         Универсальное тракторное масло (UTTO - Universal Tractor Transmission Oil) обеспечивает высокую надёжность агрегатов в&nbsp;условиях работы сельскохозяйственной техники Buhler Versatile.
    </p><br>-->
<p> Превосходные противоизносные свойства обеспечивают максимальный срок службы деталей техники.<br> Применение модификаторов трения позволяет достичь необходимого уровня фрикционных свойств, обеспечивая эффективную работу «мокрых» тормозов и сцепления.<br> Отличные противоизносные и противозадирные свойства обеспечивают защиту зубчатых передач и узлов гидравлических систем в широком диапазоне температур окружающей среды.<a href="/uploads/g-profi/ROSTSELMASH_G-PROFI_EASY-GO_10W-30_%D1%80%D1%83%D1%81.pdf" target="_blank"><br>
	</a>
	<a href="/uploads/g-profi/ROSTSELMASH_G-PROFI_EASY-GO_10W-30_%D1%80%D1%83%D1%81.pdf&quot;" target="_blank">Лист технического описания RSMROSTSELMASH G-PROFI EASY-GO 10W-30</a>
</p><br>
<p> Охлаждающие жидкости (ОЖ) премиального уровня&nbsp;РОСТСЕЛЬМАШ&nbsp;G-PROFI&nbsp;ANTIFREEZE </p><br>
<p>
	<img src="/images/552bb88e97bb2gprofi5.jpg">
</p>
<p> Жидкости данного сегмента предназначены&nbsp;для&nbsp;использования в системах охлаждения двигателей внутреннего сгорания техники Ростсельмаш. Обладают улучшенной теплопередачей, что позволяет обеспечивать оптимальный температурный режим работы двигателя,&nbsp;даже при&nbsp;высоких нагрузках двигателя (препятствуют перегреву двигателя). Обеспечивают продление срока службы термостатов, радиаторов и водяных насосов. </p><br>
<p>
	<a href="/upload/g-profi/ROSTSELMASH_G-PROFI_ANTIFREEZE_ORANGE_40.pdf" target="_blank">Лист технического описания ROSTSELMASH G-PROFI ANRIFREEZE ORANGE 40</a><br>
	<a href="/upload/g-profi/ROSTSELMASH_G-PROFI_ANTIFREEZE_RED_40.pdf" target="_blank">Лист технического описания ROSTSELMASH G-PROFI ANRIFREEZE RED 40</a>
</p><br>
<p> Многофункциональнаясмазка&nbsp;РОСТСЕЛЬМАШ&nbsp;G-PROFI UNIVERSAL LITHIUM GREASE NLGI 3.&nbsp;Универсальность смазки позволяет использовать её в различных узлах трения, что дает возможность значительно сократить номенклатуру применения и хранения смазочных материалов. Высокая устойчивость к окислению обеспечивает длительный период эксплуатации пластичной смазки, увеличенный срок службы смазываемого узла трения.<br>
	<a href="/upload/g-profi/ROSTSELMASH_G-PROFI_UNIVERSAL_LITHIUM_GREASE_NLGI_3.pdf" target="_blank">Лист технического описания ROSTSELMASH G-PROFI UNIVERSAL LITHIUM GREASE NLGI 3</a>
</p><br>
<p> Используя продукцию ROSTSELMASH G-PROFI, можете быть уверены – ваша техника готова к максимальным достижениям в битве за урожай, прибыль и рентабельность агробизнеса в самых сложных условиях эксплуатации. </p><br>
<p> Система менеджмента компании сертифицирована на соответствие требованиям стандартов ISO 9001:2008, ISO 14001:2004, OHSAS 18001:2007. Меры предосторожности: Осторожно. При попадании на кожу вызывает слабое раздражение. При попадании в глаза вызывает раздражение. Более полная информация по безопасному обращению продукта находится в паспорте безопасности. Не допускать попадания в почву и воду. Отработанное масло подлежит утилизации. Транспортирование и хранение по ГОСТ 1510-84. Изготовитель гарантирует соответствие качества масла требованиям СТО при соблюдении потребителем условий транспортирования и хранения. </p>							</div>
		</div>
	</div>
</div>



    </main>